Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/innlegg-sametingsraadets-beretning-02.06.2015.html.tmx
Source language: nob
Languages: sme

source: Innlegg Sametingsrådets beretning 02.06.2015 / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Sáhkavuorru Sámediggeráđi dieđáhusa oktavuođas 02.06.2015 / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Innlegg Sametingsrådets beretning 02.06.2015
sme: Sáhkavuorru Sámediggeráđi dieđáhusa oktavuođas 02.06.2015

source: Sametingspresident Aili Keskitalo
sme: Sámedikki presideanta Aili Keskitalo.

source: Ingen kan lengre si at de ikke vet -- eller at det ikke vedkommer dem. For nå vet vi, og det vedkommer oss alle: En av to samiske kvinner opplever emosjonell, fysisk eller seksualisert vold i løpet av sine liv.
sme: Oktage ii sáhte šat dadjat ahte mii eat diehtán – dahje dat ii guoskka midjiide. Dál mii diehtit, ja dat guoská midjiide buohkaide: Okta guovttis sámenissona gaskkas vásihit dovdduide čuohcci, fysalaš dahje seksuálalaš veahkaválddi iežaset eallimis.

source: Hver femte samiske mann oppgir å være utsatt for fysisk vold.
sme: Juohke viđát sámi almmáiolmmoš muitala ahte lea vásihan fysalaš veahkaválddi.

source: Hver femte samiske unge jente opplever seksuelle overgrep før fylte 18 år.
sme: Juohke viđát sámi nuorra nieida vásiha seksuála vearredaguid ovdal go lea deavdán 18 jagi.

source: Dette er noen av nedslående resultatene fra en nylig forskningsstudie publisert i fagtidsskriftet Scandinavian Journal of Public Health.
sme: Dát leat suorggahahtti dieđut mat bohtet ovdan gieskat almmuhuvvon dutkanbarggus man birra oaidnit fágaáigečállagis Scandinavian Journal of Public Health.

source: Der dokumenteres det at samiske menn og kvinner har nesten dobbelt så stor risiko for å bli utsatt for vold og overgrep, sammenliknet med etnisk norske.
sme: Das duođaštuvvo ahte sámi dievdduin ja nissonolbmuin lea duppalin stuorát riska gártat veahkaválddi ja vearredaguid oaffarin, go buohtastahttá etnihkalaš norgalaččain.

source: Statistisk sett har vi alle en eller flere i vår nære slekt og nettverk som blir - eller har blitt - utsatt for vold, trusler eller seksuelle overgrep.
sme: Statistihkalaččat go geahččá de lea mis buohkain okta dahje máŋggas min sogas ja fierpmádagas geat gillájit – dahje leat gillán veahkaválddi, áitagiid dahje seksuála vearredaguid.

source: Det innebærer også at en svært stor del samiske barn enten utsettes for vold eller overgrep, eller eksponeres for vold og overgrep i hjem og familie.
sme: Dát mearkkaša maiddái dan ahte ollu sámi mánát juogo gillájit veahkaválddi dahje vearredaguid, dahje oidnet veahkaválddi ja vearredaguid ruovttus ja bearrašis.

source: Problemet er med andre ord omfattende, det er grunnleggende og det er ødeleggende for både de mennesker som rammes, og for vårt samiske samfunn. , et samfunn der vi forsøker å skape trygge oppvekst- og opplæringsrammer.
sme: Nuppiiguin sániiguin daddjojuvvon de lea váttisvuohta viiddis, dat ii leat álggage dohkálaš ja dat billista sihke olbmuid geaidda dat čuohcá, ja min sámi servodaga, gos mii geahččalit oččodit oadjebas bajásšaddan- ja oahpahusrámmaid.

source: Det er en menneskerett å få vokse opp og leve uten frykt for vold, trusler og overgrep.
sme: Olmmošvuoigatvuohta lea beassat bajásšaddat balu haga ahte ii dárbbaš gillát veahkaválddi, áitagiid ja vearredaguid.

source: Vårt mål om å sikre gode oppvekstvilkår og livsvilkår i trygge og attraktive samiske lokalsamfunn forutsetter at vi tar på alvor det vi nå vet.
sme: Mis lea mihttomearrin sihkkarastit buriid bajásšaddaneavttuid oadjebas ja geasuheaddji sámi báikegottiid ja dat eaktuda ahte mii váldit duođas dan mii dál diehtit.

source: Sametingsrådet startet i fjor et utredningsarbeid for å kartlegge årsaksforhold og erfaringer knyttet til vold i nære relasjoner.
sme: Sámediggeráđđi álggahii diibmá čielggadusbarggu mas kártet manne veahkaváldi geavvá lagaš oktavuođain ja mii dasa lea sivvan.

source: Prosjektet har som formål å kartlegge faktorer som påvirker forekomsten og utøvelsen av vold i nære relasjoner i det samiske samfunnet.
sme: Prošeavtta ulbmilin lea kártet manne veahkaváldi geavvá ja dahkkojuvvo lagaš oktavuođain sámi servodagas.

source: Sametingsrådet tar sikte på å komme tilbake til plenum med en redegjørelse om saken.
sme: Sámediggeráđđi áigu buktit dievasčoahkkimii čilgehusa ášši birra. Čoahkkinjođiheaddji:

source: I helgen ble Sápmi Pride avviklet for andre gang, denne gang i Karasjok.
sme: Dán vahkkoloahpa lágiduvvui Sápmi Pride nuppi gearddi, dán háve Kárášjogas.

source: I den anledning arrangerte sametingsrådet et seminar om nettopp utfordringene som lesbiske, homofile, bifile og transseksuelle møter i samiske lokalsamfunn.
sme: Dan oktavuođas lágidii sámediggeráđđi seminára juste daid hástalusaid birra mat lesbbain, homofiillain, bifiillain ja transeksuála olbmuin leat sámi báikegottiin.

source: Jeg er spesielt takknemlig for at Karasjok kirke og menighet åpnet sine dører og sine hjerter for å inkludere deltakerne fra Sápmi Pride i helgens gudstjeneste.
sme: Mun lean erenoamážit ilus go Kárášjoga girku ja searvegoddi rahpe uvssaideaset ja váimmuideaset searvvahit Sápmi Pride oasseválddiid ipmilbálvalusas sotnabeaivve.

source: I så måte har Karasjok-samfunnet og menigheten denne helgen gitt oss en viktig leksjon i toleranse.
sme: Dieinna lágiin lea Kárášjoga servodat ja searvegoddi dán vahkkoloahpa oahpahan midjiide mii gierdavašvuohta lea ja dat lea deaŧalaš.

source: Vårt internasjonale engasjement styrker det internasjonale samfunnet, men i like stor grad ser vi at de resultater og framskritt vi bidrar til ute i verden, får direkte og konkret betydning i vårt samfunn – helt ned på lokalt nivå.
sme: Min riikkaidgaskasaš áŋgiruššan nanne riikkaidgaskasaš servodaga, muhto seamma ollu oaidnit mii ahte bohtosat ja ovdáneapmi maid mii váikkuhit máilmmis, váikkuhit njuolga ja konkrehta min servodahkii – gitta báikkálaš dássái.

source: Innsigelsesrett i arealsaker, økt selvbestemmelse innenfor språk, utdanning og kultur, konsultasjonsavtalen med norske myndigheter – alt dette er direkte eller indirekte konsekvenser av de siste tiårs innsats for å styrke den internasjonale folkeretten rundt verdens urfolk.
sme: Vuosttildanriekti areálaáššiin, eanet iešmearrideapmi giela, oahpu ja kultuvrra siskkobealde, konsultašuvdnašiehtadus Norgga eiseválddiiguin – buot dát njuolga dahje eahpenjuolga leat maŋimuš logijagi áŋgiruššamiid váikkuhusat riikkaidgaskasaš álbmotrievtti nannemis máilmmi álgoálbmogiid ektui.

source: Konsultasjonsavtalen mellom bygger på folkerettens prinsipp om at samene som urfolk har rett til å bli konsultert i saker som angår dem. Formålet er å oppnå enighet mellom Sametinget og norske myndigheter ved innføring av lover eller tiltak, gjennom å innhente samenes samtykke på informert grunnlag før lover eller tiltak iverksettes.
sme: Konsultašuvdnašiehtadus min gaskka vuođđuduvvá álbmotrievtti prinsihppii ahte sámiin go lea álgoálbmot lea vuoigatvuohta konsulterejuvvot áššiin mat gusket sidjiide. Ulbmilin lea ovttamielalašvuohta Sámedikki ja Norgga eiseválddiid gaskka lágaid ja doaibmabijuid čađaheamis, dan bokte ahte oažžut sámiid miehtat dieđiheami vuođul ovdal go lágat dahje doaibmabijut álggahuvvojit.

source: Jeg vil berømme det mot og den politiske klokskap som ble utvist fra Sametingets daværende president Sven-Roald Nystø og daværende kommunal- og regionalminister Erna Solberg, som begge forhandlet og ble enige om den konsultasjonsavtalen som vi i dag forholder oss til.
sme: Mun háliidan rámiidit Sámedikki daláš presideantta Sven-Roald Nystø ja daláš gielda- ja guovloministara Erna Solberg, go leigga duostilat ja čájeheigga politihkalaš jierbmivuođa go šiehtadalaiga ja soabaiga konsultašuvdnašiehtadusa maid mii dál sáhttit geavahit.

source: 10 år etter inngåelse av avtalen må vi også være ærlige nok til å påpeke at den ikke alltid fører til enighet og – i noen, men allikevel for mange tilfeller – ikke etterleves slik man burde kunne forvente fra norske myndigheters side.
sme: 10 jagi šiehtadusa dahkama rájes fertet mii maiddái leat rehálaččat ja dovddastit ahte dat álohii ii buvttit ovttamielalašvuođa – muhtumin, muhto dattetge doarvái máŋgii – dat ii doahttaluvvo nugo livččii sáhttán vuordit Norgga eiseválddiid beales.

source: I helt sentrale spørsmål om utvikling organisering av reindriften, regulering av fisket og samiske fiskerettigheter – og den senere tid – i spørsmål som angår samiske skoleelevers grunnleggende rettigheter, ser vi at konsultasjonsprinsippet ikke alltid etterleves fra norske myndigheters side.
sme: Áibbaš guovddáš áššiid nugo boazodoalu organiserema ovddideami , guolástusaid regulerema ja sámi guolástusvuoigatvuođaid oktavuođas – ja maŋimuš áiggis – áššiin mat gusket sámi skuvlamánáid vuođđovuoigatvuođaide, oaidnit mii ahte konsultašuvdnaprinsihppa ii álohii doahttaluvvo Norgga eiseválddiid beales.

source: Jeg nevner dette spesielt, møteleder, fordi avtalen og konsultasjonsprosedyrene i seg selv er og er ment å bygge tillit mellom det norske storsamfunnet og det samiske samfunnet.
sme: Mun namuhan dán erenoamážit, čoahkkinjođiheaddji, danne go šiehtadus ja konsultašuvdnaprosedyrat iešalddis leat ja leat oaivvilduvvon luohttámuša huksemii norgga stuorraservodaga ja sámi servodaga gaskka.

source: At vi ikke alltid kommer til enighet, er ingen grunn til ikke å snakke sammen.
sme: Dat go mii álohii eat šatta ovttaoaivilii, ii leat makkárge ággan heaitit hupmamis ovttas.

source: Dialog har en verdi i seg selv.
sme: Gulahallamis lea árvu iešalddis.

source: Når det er sagt, så registrerer jeg også vilje fra regjeringens side til å lære og forbedre seg.
sme: Go dat lea daddjojuvvon, de registreren mun maiddái ahte ráđđehusas lea dáhttu oahppat ja buoridit iežaset.

source: Det er viktig for fortsatt god og positiv utvikling av norsk urfolkspolitikk.
sme: Dat lea buorre ja deaŧalaš norgga álgoálbmotpolitihka positiivvalaš ovdáneapmái viidáseappot.

source: Spesielt vil jeg nevne at vi når står foran gjenopptakelsen av Samerettsutvalgets arbeid, blant annet det viktige spørsmålet om å lovfeste konsultasjonsprinsippet.
sme: Mun áiggun erenoamážit namuhit ahte mii áiggošeimmet fas joatkit Sámi vuoigatvuođalávdegotti bargguin, earret eará bargat dainna deaŧalaš áššiin ahte láhkii bidjat konsultašuvdnaprinsihpa.

source: Vår felles utfordring, Sametinget og regjeringen, er å bidra til mer åpenhet og aktiv formidling av innholdet i konsultasjonsprosessene.
sme: Min oktasaš hástalussan Sámedikki ja ráđđehusa gaskka lea váikkuhit eanet rabasvuođa ja árjjalaččat gaskkustit konsultašuvdnaproseassaid sisdoalu.

source: Vi er avhengig av at hele samfunnet, storsamfunnet og det samiske samfunnet, har tillit til konsultasjonsinstituttet.
sme: Mii leat sorjavaččat das ahte olles servodagas, stuorraservodagas ja sámi servodagas lea luohttámuš konsultašuvdnainstituhttii.

source: Når vi ser omfanget og mangfoldet av saker som det konsulteres om på ulike politikk- og fagområder, så viser det med all tydelighet hvor viktig Sametingets internasjonale arbeid og engasjement er for utviklingen her hjemme.
sme: Go mii oaidnit man ollu ja man viiddis áššiin konsulterejuvvo iešguđege politihkka- ja fágasurggiin, de čájeha dat čielgadit man deaŧalaš Sámedikki riikkaidgaskasaš bargu ja áŋgiruššamat leat ovdáneapmái dáppe ruovttus.

source: Konsultasjonsavtalen kom i stand som følge av den folkerettslige utviklingen over tid.
sme: Konsultašuvdnašiehtadus bođii álbmotrievttálaš ovdáneami geažil áiggi mielde.

source: Nå ser vi at konsultasjonsmodellen utviklet her hjemme, vekker internasjonal oppsikt og interesse.
sme: Dál oaidnit mii ahte dat mii dáppe ruovttus lea ovddiduvvon, boktá riikkaidgaskasaš fuomášumi ja beroštumi.

source: Lokalt og internasjonalt engasjement går derfor hånd i hånd.
sme: Báikkálaš ja riikkaidgaskasaš bargu mannet danne giehtalagaid.

source: Med dette er Sametingsrådets beretning for siste periode presentert.
sme: Čoahkkinjođiheaddji: Dán bokte lean mun ovddidan Sámediggeráđi dieđáhusa maŋimuš áigodagas.
